# задание 1 (легкое)
print("Меня зовут Арина")
print("Мне 13 лет")
print("Я учу Python")

# задание 2 (среднее)
print("Меня зовут Арина") # Имя
print("Я живу далеко") # Город
print("Моя любимая игра Minecraft") # любимая игра
print("Мне 13 лет") # возраст

# задание 3 (сложное)
print("=================================")
print("    Визитка разработчика")
print("=================================")
print("Имя:     Арина")
print("Город:   Москва")
print("Стек:    Python")
print("=================================")